{
	"data": [
		{
			"quote": "Challenges are what makes life interesting, and overcoming them is what makes life meaningful",
			"author": "Joshua J. Marine"
		},
		{
			"quote": "The way you tell your story to yourself matters",
			"author": "Amy Cuddy"
		},
		{
			"quote": "Nothing is particularly hard if you divide it into small jobs",
			"author": "Henry Ford"
		},
		{
			"quote": "When you're curious, you find lots of interesting things to do",
			"author": "Walt Disney"
		},
		{
			"quote": "Good judgement comes from experience, and a lot of that comes from bad judgement",
			"author": "Will Rogers"
		},
		{
			"quote": "You may not control all the events that happen to you, but you can decide not to be reduced by them",
			"author": "Maya Angelou"
		},
		{
			"quote": "Your dreams don't work unless you do",
			"author": "Jhon C. Maxwell"
		},
		{
			"quote": "Go beyond yourself rather than beyond others",
			"author": "Anonymous"
		},
		{
			"quote": "So many of our dreams at first seem impossible. Then, they seem improbable. And then, when we summon the will, they soon become inevitable",
			"author": "Christopher Reeve"
		},
		{
			"quote": "A ship in a harbour is safe - but that is not what ships are built for",
			"author": "Jhon A. Shedd"
		},
		{
			"quote": "As you think, so shall you become",
			"author": "Bruce Lee"
		},
		{
			"quote": "Time you enjoy wasting is not wasted time",
			"author": "John Lennon"
		},
		{
			"quote": "The only way to learn it, is to do it",
			"author": "Archimedes, \"Sword in the Stone\""
		},
		{
			"quote": "Whether you think you can or you think you can't, you are right",
			"author": "Henry Ford"
		},
		{
			"quote": "Never give up on a dream just because of the time it will take to accomplish it. The time will pass anyway",
			"author": "Earl Nightingale"
		},
		{
			"quote": "Never give up. Never let things out of your control dictate who you are",
			"author": "Anonymous"
		},
		{
			"quote": "Anyone who stops learning is old",
			"author": "Henry Ford"
		},
		{
			"quote": "Always remember you are braver than you believe, stronger than you seem, and smarter than you think",
			"author": "A. A. Milne"
		},
		{
			"quote": "Hard work beats talent when talent fails to work hard",
			"author": "Tim Notke"
		},
		{
			"quote": "Forget all the reasons why it won't work and believe the one reason why it will",
			"author": "Anonymous"
		},
		{
			"quote": "No one saves us but ourselves. No one can and no one may. We ourselves must walk the path",
			"author": "Paul Carus"
		},
		{
			"quote": "Optimism is a happiness magnet. If you stay positive, good things and good people will be drawn to you",
			"author": "Mary Lou Retton"
		},
		{
			"quote": "You take your life in your own hands, and what happens? A terrible thing, no one to blame",
			"author": "Erica Jong"
		},
		{
			"quote": "Your big oportunity may be right where you are now",
			"author": "Napoleon Hill"
		}
	]
}